Repository: JRMHDCK/BookmarkBridge
Catalog: BookmarkBridge/Documentation/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt

# help.history.available.result
source: The synchronization result is displayed after the operation.
de: Das Synchronisationsergebnis wird nach dem Vorgang angezeigt.
es: El resultado de la sincronización se muestra después de la operación.
fr: Le résultat de la synchronisation est affiché après l’opération.
it: Il risultato della sincronizzazione viene visualizzato dopo l'operazione.
nl: Het synchronisatieresultaat wordt na de bewerking weergegeven.
pl: Wynik synchronizacji zostanie wyświetlony po operacji.
pt: O resultado da sincronização é exibido após a operação.

# help.history.available.title
source: Information available
de: Informationen verfügbar
es: Información disponible
fr: Informations disponibles
it: Informazioni disponibili
nl: Informatie beschikbaar
pl: Dostępne informacje
pt: Informações disponíveis

# help.history.beta.body
source: This version does not yet offer a searchable chronological log. It therefore does not display a list of old operations which could be incomplete.
de: Diese Version bietet noch kein durchsuchbares chronologisches Protokoll. Daher wird keine Liste alter Vorgänge angezeigt, die möglicherweise unvollständig sind.
es: Esta versión aún no ofrece un registro cronológico con capacidad de búsqueda. Por tanto, no muestra una lista de operaciones antiguas que podrían estar incompletas.
fr: Cette version ne propose pas encore de journal chronologique consultable. Elle n’affiche donc pas une liste d’opérations anciennes qui pourrait être incomplète.
it: Questa versione non offre ancora un registro cronologico ricercabile. Pertanto non viene visualizzato l'elenco delle vecchie operazioni che potrebbero risultare incomplete.
nl: Deze versie biedt nog geen doorzoekbaar chronologisch logboek. Er wordt daarom geen lijst met oude bewerkingen weergegeven die mogelijk onvolledig zijn.
pl: Ta wersja nie oferuje jeszcze przeszukiwalnego dziennika chronologicznego. Dlatego nie wyświetla listy starych operacji, które mogły być niekompletne.
pt: Esta versão ainda não oferece um registro cronológico pesquisável. Portanto, não exibe uma lista de operações antigas que possam estar incompletas.

# help.history.beta.title
source: Detailed history
de: Detaillierte Geschichte
es: Historia detallada
fr: Historique détaillé
it: Storia dettagliata
nl: Gedetailleerde geschiedenis
pl: Szczegółowa historia
pt: História detalhada

# help.history.overview
source: Beta displays the status and result of the operation in the Synchronization view. It also retains the last restorable backup associated with the target library.
de: Beta zeigt den Status und das Ergebnis des Vorgangs in der Synchronisierungsansicht an. Es behält auch die letzte wiederherstellbare Sicherung bei, die der Zielbibliothek zugeordnet ist.
es: Beta muestra el estado y el resultado de la operación en la vista Sincronización. También conserva la última copia de seguridad restaurable asociada con la biblioteca de destino.
fr: La bêta affiche l’état et le résultat de l’opération dans la vue Synchronisation. Elle conserve également la dernière sauvegarde restaurable associée à la bibliothèque cible.
it: Beta visualizza lo stato e il risultato dell'operazione nella vista Sincronizzazione. Conserva inoltre l'ultimo backup ripristinabile associato alla libreria di destinazione.
nl: Bèta geeft de status en het resultaat van de bewerking weer in de synchronisatieweergave. Het behoudt ook de laatste herstelbare back-up die aan de doelbibliotheek is gekoppeld.
pl: Wersja Beta wyświetla status i wynik operacji w widoku Synchronizacja. Zachowuje także ostatnią odtwarzalną kopię zapasową powiązaną z biblioteką docelową.
pt: Beta exibe o status e o resultado da operação na visualização Sincronização. Ele também retém o último backup restaurável associado à biblioteca de destino.

# help.installation.compatibility.body
source: Safari is built into macOS. Google Chrome only needs to be installed if you want to read or update its bookmarks.
de: Safari ist in macOS integriert. Google Chrome muss nur installiert werden, wenn Sie seine Lesezeichen lesen oder aktualisieren möchten.
es: Safari está integrado en macOS. Sólo es necesario instalar Google Chrome si desea leer o actualizar sus marcadores.
fr: Safari est intégré à macOS. Google Chrome doit être installé uniquement si vous souhaitez lire ou mettre à jour ses favoris.
it: Safari è integrato in macOS. È necessario installare Google Chrome solo se desideri leggere o aggiornare i suoi segnalibri.
nl: Safari is ingebouwd in macOS. Google Chrome hoeft alleen te worden geïnstalleerd als u de bladwijzers wilt lezen of bijwerken.
pl: Safari jest wbudowane w system macOS. Przeglądarkę Google Chrome należy zainstalować tylko wtedy, gdy chcesz czytać lub aktualizować jej zakładki.
pt: O Safari está integrado ao macOS. O Google Chrome só precisa ser instalado se você quiser ler ou atualizar seus favoritos.

# help.installation.compatibility.title
source: Compatibility
de: Kompatibilität
es: Compatibilidad
fr: Compatibilité
it: Compatibilità
nl: Compatibiliteit
pl: Kompatybilność
pt: Compatibilidade

# help.installation.requirements
source: BookmarkBridge 0.9.2 requires macOS 26.5 or later. The application works on Apple Silicon and Intel 64-bit Macs.
de: BookmarkBridge 0.9.2 erfordert macOS 26.5 oder höher. Die Anwendung funktioniert auf Apple Silicon- und Intel 64-Bit-Macs.
es: BookmarkBridge 0.9.2 requiere macOS 26.5 o posterior. La aplicación funciona en Mac Apple Silicon e Intel de 64 bits.
fr: BookmarkBridge 0.9.2 nécessite macOS 26.5 ou une version ultérieure. L’application fonctionne sur les Mac Apple Silicon et Intel 64 bits.
it: BookmarkBridge 0.9.2 richiede macOS 26.5 o successivo. L'applicazione funziona su Mac Apple Silicon e Intel a 64 bit.
nl: BookmarkBridge 0.9.2 vereist macOS 26.5 of hoger. De applicatie werkt op Apple Silicon en Intel 64-bit Macs.
pl: BookmarkBridge 0.9.2 wymaga systemu macOS 26.5 lub nowszego. Aplikacja działa na 64-bitowych komputerach Mac Apple Silicon i Intel.
pt: BookmarkBridge 0.9.2 requer macOS 26.5 ou posterior. O aplicativo funciona em Macs Apple Silicon e Intel de 64 bits.

# help.installation.step.move
source: Place BookmarkBridge in the Applications folder.
de: Platzieren Sie BookmarkBridge im Ordner „Programme“.
es: Coloque BookmarkBridge en la carpeta Aplicaciones.
fr: Placez BookmarkBridge dans le dossier Applications.
it: Inserisci BookmarkBridge nella cartella Applicazioni.
nl: Plaats BookmarkBridge in de map Programma's.
pl: Umieść BookmarkBridge w folderze Aplikacje.
pt: Coloque BookmarkBridge na pasta Aplicativos.

# help.installation.step.open
source: Open the app, then confirm opening it if macOS asks.
de: Öffnen Sie die App und bestätigen Sie das Öffnen, wenn macOS Sie dazu auffordert.
es: Abra la aplicación, luego confirme abrirla si macOS lo solicita.
fr: Ouvrez l’application, puis confirmez son ouverture si macOS le demande.
it: Apri l'app, quindi conferma l'apertura se macOS lo richiede.
nl: Open de app en bevestig het openen als macOS daarom vraagt.
pl: Otwórz aplikację, a następnie potwierdź jej otwarcie, jeśli macOS zapyta.
pt: Abra o aplicativo e confirme a abertura se o macOS solicitar.

# help.installation.step.permissions
source: Follow the welcome wizard. Safari and Chrome access are requested separately and remain under your control.
de: Folgen Sie dem Willkommensassistenten. Der Safari- und Chrome-Zugriff wird separat beantragt und bleibt unter Ihrer Kontrolle.
es: Siga el asistente de bienvenida. El acceso a Safari y Chrome se solicita por separado y permanece bajo su control.
fr: Suivez l’assistant de bienvenue. Les accès Safari et Chrome sont demandés séparément et restent sous votre contrôle.
it: Segui la procedura guidata di benvenuto. L'accesso a Safari e Chrome sono richiesti separatamente e rimangono sotto il tuo controllo.
nl: Volg de welkomstwizard. Safari- en Chrome-toegang worden afzonderlijk aangevraagd en blijven onder uw controle.
pl: Postępuj zgodnie z kreatorem powitalnym. Dostęp do Safari i Chrome jest wymagany osobno i pozostaje pod Twoją kontrolą.
pt: Siga o assistente de boas-vindas. O acesso ao Safari e ao Chrome é solicitado separadamente e permanece sob seu controle.

# help.installation.steps.title
source: Install BookmarkBridge
de: Installieren Sie BookmarkBridge
es: Instalar BookmarkBridge
fr: Installer BookmarkBridge
it: Installa BookmarkBridge
nl: Installeer BookmarkBridge
pl: Zainstaluj BookmarkBridge
pt: Instalar o BookmarkBridge

# help.introduction.overview
source: BookmarkBridge syncs Safari and Google Chrome bookmarks back and forth on your Mac. It always shows changes before applying them and keeps a restorable backup of the target browser before any writing.
de: BookmarkBridge synchronisiert Safari- und Google Chrome-Lesezeichen auf Ihrem Mac hin und her. Änderungen werden immer angezeigt, bevor sie angewendet werden, und es wird vor dem Schreiben ein wiederherstellbares Backup des Zielbrowsers erstellt.
es: BookmarkBridge sincroniza los marcadores de Safari y Google Chrome en tu Mac. Siempre muestra los cambios antes de aplicarlos y mantiene una copia de seguridad restaurable del navegador de destino antes de escribir.
fr: BookmarkBridge synchronise les favoris de Safari et de Google Chrome dans les deux sens sur votre Mac. Il montre toujours les changements avant de les appliquer et conserve une sauvegarde restaurable du navigateur cible avant toute écriture.
it: BookmarkBridge sincronizza i segnalibri di Safari e Google Chrome avanti e indietro sul tuo Mac. Mostra sempre le modifiche prima di applicarle e mantiene un backup ripristinabile del browser di destinazione prima di qualsiasi scrittura.
nl: BookmarkBridge synchroniseert Safari- en Google Chrome-bladwijzers heen en weer op uw Mac. Het toont altijd wijzigingen voordat ze worden toegepast en houdt een herstelbare back-up van de doelbrowser bij voordat er wordt geschreven.
pl: BookmarkBridge synchronizuje zakładki Safari i Google Chrome tam i z powrotem na komputerze Mac. Zawsze pokazuje zmiany przed ich zastosowaniem i przechowuje odtwarzalną kopię zapasową przeglądarki docelowej przed jakimkolwiek zapisem.
pt: BookmarkBridge sincroniza os favoritos do Safari e do Google Chrome no seu Mac. Ele sempre mostra as alterações antes de aplicá-las e mantém um backup restaurável do navegador de destino antes de qualquer gravação.

# help.introduction.principles.backup
source: Protection: A backup is created before modifying the target library, whether Safari or Chrome.
de: Schutz: Vor der Änderung der Zielbibliothek, egal ob Safari oder Chrome, wird ein Backup erstellt.
es: Protección: se crea una copia de seguridad antes de modificar la biblioteca de destino, ya sea Safari o Chrome.
fr: Protection : une sauvegarde est créée avant la modification de la bibliothèque cible, qu’il s’agisse de Safari ou de Chrome.
it: Protezione: viene creato un backup prima di modificare la libreria di destinazione, sia Safari che Chrome.
nl: Beveiliging: Er wordt een back-up gemaakt voordat de doelbibliotheek wordt gewijzigd, of het nu Safari of Chrome is.
pl: Ochrona: przed modyfikacją biblioteki docelowej, niezależnie od tego, czy jest to Safari, czy Chrome, tworzona jest kopia zapasowa.
pt: Proteção: Um backup é criado antes de modificar a biblioteca de destino, seja Safari ou Chrome.

# help.introduction.principles.local
source: Local processing: Your bookmarks stay on your Mac and no BookmarkBridge account is required.
de: Lokale Verarbeitung: Ihre Lesezeichen bleiben auf Ihrem Mac und es ist kein BookmarkBridge-Konto erforderlich.
es: Procesamiento local: sus favoritos permanecen en su Mac y no se requiere una cuenta BookmarkBridge.
fr: Traitement local : vos favoris restent sur votre Mac et aucun compte BookmarkBridge n’est requis.
it: Elaborazione locale: i tuoi segnalibri rimangono sul tuo Mac e non è richiesto alcun account BookmarkBridge.
nl: Lokale verwerking: uw bladwijzers blijven op uw Mac en er is geen BookmarkBridge-account vereist.
pl: Przetwarzanie lokalne: Twoje zakładki pozostają na komputerze Mac i nie jest wymagane żadne konto BookmarkBridge.
pt: Processamento local: seus favoritos permanecem no seu Mac e nenhuma conta BookmarkBridge é necessária.

# help.introduction.principles.preview
source: Preview: you see the contents of the plan before confirming.
de: Vorschau: Sie sehen den Inhalt des Plans, bevor Sie ihn bestätigen.
es: Vista previa: ves el contenido del plan antes de confirmar.
fr: Prévisualisation : vous voyez le contenu du plan avant de confirmer.
it: Anteprima: vedi il contenuto del piano prima di confermare.
nl: Preview: u ziet de inhoud van het plan voordat u bevestigt.
pl: Podgląd: przed zatwierdzeniem widzisz zawartość planu.
pt: Pré-visualização: você vê o conteúdo do plano antes de confirmar.

# help.introduction.principles.title
source: Three essential principles
de: Drei wesentliche Prinzipien
es: Tres principios esenciales
fr: Trois principes essentiels
it: Tre principi essenziali
nl: Drie essentiële principes
pl: Trzy podstawowe zasady
pt: Três princípios essenciais

# help.navigation.back
source: Return
de: Rückkehr
es: Regresar
fr: Retour
it: Ritorno
nl: Keer terug
pl: Wróć
pt: Retorno

# help.navigation.back.tooltip
source: Returns to the last section consulted.
de: Kehrt zum zuletzt konsultierten Abschnitt zurück.
es: Vuelve a la última sección consultada.
fr: Revient à la dernière rubrique consultée.
it: Ritorna all'ultima sezione consultata.
nl: Keert terug naar het laatst geraadpleegde gedeelte.
pl: Powrót do ostatniej przeglądanej sekcji.
pt: Retorna à última seção consultada.

# help.navigation.contents
source: Summary
de: Zusammenfassung
es: Resumen
fr: Sommaire
it: Sommario
nl: Samenvatting
pl: Podsumowanie
pt: Resumo

# help.navigation.contents.tooltip
source: Displays the help summary.
de: Zeigt die Hilfezusammenfassung an.
es: Muestra el resumen de ayuda.
fr: Affiche le sommaire de l’aide.
it: Visualizza il riepilogo della guida.
nl: Geeft het helpoverzicht weer.
pl: Wyświetla podsumowanie pomocy.
pt: Exibe o resumo da ajuda.

# help.navigation.next
source: Next topic
de: Nächstes Thema
es: Siguiente tema
fr: Rubrique suivante
it: Argomento successivo
nl: Volgend onderwerp
pl: Następny temat
pt: Próximo tópico

# help.navigation.next.tooltip
source: Displays the next section of the manual.
de: Zeigt den nächsten Abschnitt des Handbuchs an.
es: Muestra la siguiente sección del manual.
fr: Affiche la rubrique suivante du manuel.
it: Visualizza la sezione successiva del manuale.
nl: Geeft het volgende gedeelte van de handleiding weer.
pl: Wyświetla następną część instrukcji.
pt: Exibe a próxima seção do manual.

# help.navigation.previous
source: Previous topic
de: Vorheriges Thema
es: Tema anterior
fr: Rubrique précédente
it: Argomento precedente
nl: Vorig onderwerp
pl: Poprzedni temat
pt: Tópico anterior

# help.navigation.previous.tooltip
source: Displays the previous section of the manual.
de: Zeigt den vorherigen Abschnitt des Handbuchs an.
es: Muestra la sección anterior del manual.
fr: Affiche la rubrique précédente du manuel.
it: Visualizza la sezione precedente del manuale.
nl: Geeft het vorige gedeelte van de handleiding weer.
pl: Wyświetla poprzednią część instrukcji.
pt: Exibe a seção anterior do manual.

# help.page.backups.subtitle
source: Restore protected target browser state before a write.
de: Stellen Sie den Status des geschützten Zielbrowsers vor einem Schreibvorgang wieder her.
es: Restaura el estado protegido del navegador de destino antes de una escritura.
fr: Restaurer l’état du navigateur cible protégé avant une écriture.
it: Ripristina lo stato protetto del browser di destinazione prima di una scrittura.
nl: Herstel de beschermde doelbrowserstatus vóór schrijven.
pl: Przywróć chroniony stan przeglądarki docelowej przed zapisem.
pt: Restaure o estado protegido do navegador de destino antes de uma gravação.

# help.page.chrome.subtitle
source: Choose a Chrome profile and prepare to synchronize.
de: Wählen Sie ein Chrome-Profil und bereiten Sie die Synchronisierung vor.
es: Elija un perfil de Chrome y prepárese para sincronizar.
fr: Choisir un profil Chrome et préparer la synchronisation.
it: Scegli un profilo Chrome e preparati alla sincronizzazione.
nl: Kies een Chrome-profiel en bereid u voor op het synchroniseren.
pl: Wybierz profil Chrome i przygotuj się do synchronizacji.
pt: Escolha um perfil do Chrome e prepare-se para sincronizar.

# help.page.chrome.title
source: Chromium
de: Chrom
es: cromo
fr: Chrome
it: Cromo
nl: Chroom
pl: Chrom
pt: Cromo

# help.page.chromeProfiles.subtitle
source: Identify the correct profile and its storage type.
de: Identifizieren Sie das richtige Profil und seinen Speichertyp.
es: Identifique el perfil correcto y su tipo de almacenamiento.
fr: Identifier le bon profil et son type de stockage.
it: Identificare il profilo corretto e il relativo tipo di archiviazione.
nl: Identificeer het juiste profiel en het opslagtype.
pl: Zidentyfikuj właściwy profil i typ jego przechowywania.
pt: Identifique o perfil correto e seu tipo de armazenamento.

# help.page.chromeProfiles.title
source: Chrome Profiles
de: Chrome-Profile
es: Perfiles de Chrome
fr: Profils Chrome
it: Profili Chrome
nl: Chrome-profielen
pl: Profile Chrome
pt: Perfis do Chrome

# help.page.configuration.subtitle
source: Grant only necessary access.
de: Gewähren Sie nur den erforderlichen Zugriff.
es: Conceda sólo el acceso necesario.
fr: Accorder uniquement les accès nécessaires.
it: Concedere solo l'accesso necessario.
nl: Verleen alleen noodzakelijke toegang.
pl: Przyznaj tylko niezbędny dostęp.
pt: Conceda apenas o acesso necessário.

# help.page.configuration.title
source: Setup
de: Einrichtung
es: Configuración
fr: Configuration
it: Installazione
nl: Installatie
pl: Konfiguracja
pt: Configuração

# help.page.conflicts.subtitle
source: Understand the situations that require your attention.
de: Verstehen Sie die Situationen, die Ihre Aufmerksamkeit erfordern.
es: Comprender las situaciones que requieren su atención.
fr: Comprendre les situations qui demandent votre attention.
it: Comprendi le situazioni che richiedono la tua attenzione.
nl: Begrijp de situaties die uw aandacht vereisen.
pl: Zrozum sytuacje wymagające Twojej uwagi.
pt: Entenda as situações que exigem sua atenção.

# help.page.conflicts.title
source: Conflict resolution
de: Konfliktlösung
es: Resolución de conflictos
fr: Résolution des conflits
it: Risoluzione dei conflitti
nl: Conflictoplossing
pl: Rozwiązywanie konfliktów
pt: Resolução de conflitos

# help.page.faq.subtitle
source: Answers to the most frequently asked questions.
de: Antworten auf die am häufigsten gestellten Fragen.
es: Respuestas a las preguntas más frecuentes.
fr: Réponses aux questions les plus fréquentes.
it: Risposte alle domande più frequenti.
nl: Antwoorden op de meest gestelde vragen.
pl: Odpowiedzi na najczęściej zadawane pytania.
pt: Respostas às perguntas mais frequentes.

# help.page.glossary.subtitle
source: Useful terms, explained simply.
de: Nützliche Begriffe, einfach erklärt.
es: Términos útiles, explicados de forma sencilla.
fr: Les termes utiles, expliqués simplement.
it: Termini utili, spiegati in modo semplice.
nl: Handige termen, eenvoudig uitgelegd.
pl: Przydatne terminy, wyjaśnione w prosty sposób.
pt: Termos úteis, explicados de forma simples.

# help.page.glossary.title
source: Glossary
de: Glossar
es: Glosario
fr: Glossaire
it: Glossario
nl: Woordenlijst
pl: Glosariusz
pt: Glossário

# help.page.history.subtitle
source: Find the result of a recent operation.
de: Finden Sie das Ergebnis einer kürzlich durchgeführten Operation.
es: Encuentre el resultado de una operación reciente.
fr: Retrouver le résultat d’une opération récente.
it: Trova il risultato di un'operazione recente.
nl: Zoek het resultaat van een recente operatie.
pl: Znajdź wynik ostatniej operacji.
pt: Encontre o resultado de uma operação recente.

# help.page.history.title
source: History
de: Geschichte
es: Historia
fr: Historique
it: Storia
nl: Geschiedenis
pl: Historia
pt: História

# help.page.installation.subtitle
source: Install and open the app with confidence.
de: Installieren und öffnen Sie die App mit Zuversicht.
es: Instale y abra la aplicación con confianza.
fr: Installer et ouvrir l’application en toute confiance.
it: Installa e apri l'app in tutta sicurezza.
nl: Installeer en open de app met een gerust hart.
pl: Zainstaluj i otwórz aplikację bez obaw.
pt: Instale e abra o aplicativo com confiança.

# help.page.introduction.subtitle
source: Understand BookmarkBridge in minutes.
de: Lernen Sie BookmarkBridge in wenigen Minuten kennen.
es: Comprenda BookmarkBridge en minutos.
fr: Comprendre BookmarkBridge en quelques minutes.
it: Comprendi BookmarkBridge in pochi minuti.
nl: Begrijp BookmarkBridge binnen enkele minuten.
pl: Zrozumienie BookmarkBridge w kilka minut.
pt: Entenda o BookmarkBridge em minutos.

# help.page.introduction.title
source: Introduction
de: Einführung
es: Introducción
it: Introduzione
nl: Introductie
pl: Wprowadzenie
pt: Introdução

# help.page.safari.subtitle
source: Authorize, view and sync Safari bookmarks.
de: Autorisieren, Anzeigen und Synchronisieren von Safari-Lesezeichen.
es: Autoriza, ve y sincroniza los favoritos de Safari.
fr: Autoriser, consulter et synchroniser les favoris Safari.
it: Autorizza, visualizza e sincronizza i segnalibri di Safari.
nl: Autoriseer, bekijk en synchroniseer Safari-bladwijzers.
pl: Autoryzuj, przeglądaj i synchronizuj zakładki Safari.
pt: Autorize, visualize e sincronize os favoritos do Safari.

# help.page.synchronization.subtitle
source: Preview, review and apply changes.
de: Vorschau anzeigen, überprüfen und Änderungen anwenden.
es: Obtenga una vista previa, revise y aplique cambios.
fr: Prévisualiser, vérifier et appliquer les changements.
it: Visualizza in anteprima, rivedi e applica le modifiche.
nl: Bekijk, bekijk en pas wijzigingen toe.
pl: Przeglądaj, przeglądaj i stosuj zmiany.
pt: Visualize, revise e aplique alterações.

# help.page.synchronization.title
source: Synchronization
de: Synchronisierung
es: Sincronización
fr: Synchronisation
it: Sincronizzazione
nl: Synchronisatie
pl: Synchronizacja
pt: Sincronização

# help.page.troubleshooting.subtitle
source: Solve common difficulties without risking your favorites.
de: Lösen Sie häufige Schwierigkeiten, ohne Ihre Favoriten zu gefährden.
es: Resuelve dificultades comunes sin arriesgar a tus favoritos.
fr: Résoudre les difficultés courantes sans risquer vos favoris.
it: Risolvi le difficoltà comuni senza rischiare i tuoi preferiti.
nl: Los veelvoorkomende problemen op zonder uw favorieten op het spel te zetten.
pl: Rozwiązuj typowe problemy, nie narażając swoich ulubionych.
pt: Resolva dificuldades comuns sem arriscar seus favoritos.

# help.page.troubleshooting.title
source: Troubleshooting
de: Fehlerbehebung
es: Solución de problemas
fr: Dépannage
it: Risoluzione dei problemi
nl: Problemen oplossen
pl: Rozwiązywanie problemów
pt: Solução de problemas
